let Cafe = [{
  name: 'Сэр Кролик',
  price: '2000',
  maxPerson: '25',
  date: '01.10.2019 - 25.12.2019',
  features: 'Тематический'
}, {
  name: 'Версаль',
  price: '2000',
  maxPerson: '50',
  date: '01.11.2019 - 10.12.2019',
  features: 'Известный, Взрослый'
}, {
  name: 'Бульвар',
  price: '1500',
  maxPerson: '20',
  date: '01.12.2019 - 31.12.2019',
  features: 'Взрослый'
}, {
  name: 'Дюшес',
  price: '2500',
  maxPerson: '15',
  date: '25.11.2019 - 13.12.2019',
  features: 'Известный, Детский, Взрослый, Тематический'
}, {
  name: 'Место встречи',
  price: '3000',
  maxPerson: '40',
  date: '17.10.2019 - 08.12.2019',
  features: 'Взрослый'
}, {
  name: 'Мельница',
  price: '2000',
  maxPerson: '35',
  date: '05.11.2019 - 19.12.2019',
  features: 'Взрослый, Детский, Тематический'
}, {
  name: 'Аладдин',
  price: '2000',
  maxPerson: '20',
  date: '16.10.2019 - 24.12.2019',
  features: 'Взрослый, Детский, Тематический'
}, {
  name: 'АндерСон',
  price: '2000',
  maxPerson: '25',
  date: '01.12.2019 - 27.12.2019',
  features: 'Взрослый, Детский, Тематический'
}, {
  name: 'Shamrock',
  price: '2500',
  maxPerson: '10',
  date: '11.10.2019 - 15.12.2019',
  features: 'Взрослый, Тематический'
}, {
  name: 'ФандоринЪ',
  price: '2200',
  maxPerson: '18',
  date: '13.10.2019 - 29.12.2019',
  features: 'Взрослый, Детский'
}, {
  name: 'Гагарин',
  price: '1800',
  maxPerson: '10',
  date: '01.10.2019 - 12.12.2019',
  features: ''
} ];
